<script setup></script>

<template>
  <main>
    <h1 class="mb15">Мартиросян Севак</h1>
    <h3 class="mb15">
      Здравствуйте! Меня зовут Севак, и я просто в восторге от возможности присоединиться к вашей
      команде!
    </h3>
    <p class="mb15">
      Я обожаю свою работу. Уже год я с неизменным энтузиазмом погружаюсь в задачи и с каждым днем
      все больше убеждаюсь, что это мое призвание.
    </p>
    <p class="mb15">
      Я скрупулезно выполнил все ваши требования и искренне надеюсь, что смогу стать частью вашей
      команды.
    </p>
    <p class="mb15">Уверяю вас, со мной вам не будет скучно!</p>
    <p class="mb15">
      Я заряжен позитивом, готов к новым вызовам и буду рад внести свой вклад в общее дело.
    </p>
    <p class="mb15">С нетерпением жду вашего ответа!</p>
    <p class="mb15">P.S. Я уверен, что мы отлично сработаемся и достигнем больших высот!</p>
  </main>
</template>

<style>
.mb15 {
  margin-bottom: 15px;
}
</style>
